<template name="privacy">

    <div class="about">
        <div class="row-fluid">
            <div class="col-lg-12 page">

                <h1>Terms &amp; privacy</h1>

				<h2>1. Identification</h2>

				<p>La Plateforme appartient &agrave; la soci&eacute;t&eacute; JBL42 SAS.</p>

				<h2>2. Objet</h2>

				<p>L&rsquo;application &laquo; Georges &raquo; permet de cr&eacute;er son bookmark personnalis&eacute;.  L&rsquo;application permet la sauvegarde d&rsquo;une page &agrave; laquelle sera annex&eacute; un court r&eacute;sum&eacute; en en-t&ecirc;te. La page pourra &ecirc;tre consult&eacute;e offline.</p>

				<p>L&rsquo;Application offre &agrave; l&rsquo;Utilisateur l&rsquo;acc&egrave;s &agrave; un espace de stockage pour conserver ses Contenus sous forme de pages Internet et &eacute;ventuellement les partager avec les autres utilisateurs de son choix dans la limite des droits de propri&eacute;t&eacute; intellectuelle d&eacute;tenus par l&rsquo;Utilisateur. Ces personnes, qui devront &ecirc;tre accept&eacute;es par l&rsquo;Utilisateur, pourront consulter les Contenus et/ou y acc&eacute;der dans leur version originale.</p>

				<h2>3. D&eacute;finitions</h2>
				<ul>
					<li>Application : l&rsquo;outil de cr&eacute;ation de Bookmark d&eacute;velopp&eacute; par JBL42 SAS et accessible &agrave; l&rsquo;adresse <a href="https://www.georges.io">www.georges.io</a>. Cette Application est d&eacute;nomm&eacute;e &laquo; Georges &raquo;.</li>
					<li>Contenus : les pages ou documents pour lesquels l&rsquo;Utilisateur a fait un usage de Georges et qu&rsquo;il a sauvegard&eacute;s dans son espace utilisateur.</li>
					<li>Service : terme regroupant toutes les fonctionnalit&eacute;s offertes par Georges.</li>
					<li>Utilisateur : toute personne faisant usage de l&rsquo;Application.</li>
				</ul>

				<h2>4. Respect des CGU</h2>

				<p>Les pr&eacute;sentes Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation (&laquo; CGU &raquo;) doivent &ecirc;tre respect&eacute;es par tout Utilisateur de l&rsquo;Application. Une fois l&rsquo;Utilisateur connect&eacute; &agrave; l&rsquo;Application, il est consid&eacute;r&eacute; comme ayant lu et accept&eacute; les CGU.</p>

				<p>L&rsquo;Utilisateur est inform&eacute; que les CGU peuvent &eacute;voluer. Il est recommand&eacute; &agrave; l&rsquo;Utilisateur de se r&eacute;f&eacute;rer r&eacute;guli&egrave;rement aux CGU et de se tenir inform&eacute; des &eacute;ventuelles modifications. Toute violation des pr&eacute;sentes pourra entra&icirc;ner la fermeture du compte de l&rsquo;Utilisateur.</p>

				<h2>5. Inscription et Acc&egrave;s</h2>

				<p>L&rsquo;acc&egrave;s &agrave; l&rsquo;Application est gratuit.</p>

				<p>L&rsquo;Utilisateur acc&egrave;de &agrave; l&rsquo;Application apr&egrave;s avoir valid&eacute; son Inscription et cr&eacute;&eacute; son compte. L&rsquo;Utilisateur ins&egrave;re un identifiant et un mot de passe qui lui permettront par la suite de se connecter &agrave; l&rsquo;Application. Les Identifiants et mots de passe sont strictement personnels et confidentiels. Les Utilisateurs s&rsquo;engagent &agrave; les garder secrets et &agrave; ne les divulguer ni les transmettre sous quelque forme que ce soit. L&rsquo;acc&egrave;s &agrave; l&rsquo;Application ne peut &ecirc;tre ni c&eacute;d&eacute;, ni vendu, ni distribu&eacute; de quelque mani&egrave;re que ce soit.</p>

				<p>En cas de perte ou de vol de l&rsquo;identifiant ou mot de passe, l&rsquo;Utilisateur doit en avertir JBL42 SAS sans d&eacute;lai par email &agrave; l&rsquo;adresse <a href="mailto:contact@georges.io">contact@georges.io</a>.</p>

				<p>Pour b&eacute;n&eacute;ficier des Services de l&rsquo;Application, le Client doit disposer d&rsquo;un navigateur internet r&eacute;cent. La responsabilit&eacute; de JBL42 SAS ne pourra &ecirc;tre engag&eacute;e en cas d&rsquo;impossibilit&eacute; d&rsquo;utiliser l&rsquo;Application sur le navigateur de l&rsquo;Utilisateur.</p>

				<h2>6. Evolution des Services</h2>

				<p>L&rsquo;interface de l&rsquo;Application et ses fonctionnalit&eacute;s peuvent &ecirc;tre modifi&eacute;es par JBL42 SAS, des am&eacute;liorations ou des mises &agrave; jour pouvant y &ecirc;tre apport&eacute;es. Ces modifications se d&eacute;rouleront sans information pr&eacute;alable de l&rsquo;Utilisateur.</p>

				<p>JBL42 SAS se r&eacute;serve la possibilit&eacute; de cesser la fourniture du Service. L&rsquo;Utilisateur sera pr&eacute;venu par tout moyen et continuera d&rsquo;avoir acc&egrave;s au service pour la dur&eacute;e minimum d&rsquo;un pr&eacute;avis d&rsquo;un mois avant que l&rsquo;acc&egrave;s au Service ne soit d&eacute;finitivement interrompu. L&rsquo;Utilisateur pourra, s&rsquo;il le souhaite, prendre dans ce d&eacute;lai toutes les dispositions de sauvegarde n&eacute;cessaires.</p>

				<p>La cessation de la fourniture du Service par JBL42 SAS ne pourra donner lieu &agrave; aucune indemnisation ni r&eacute;paration quelconque.</p>

				<h2>7. Obligation et responsabilit&eacute; de l&rsquo;Utilisateur</h2>

				<h3>7.1. Cr&eacute;ation des Contenus</h3>

				<p>L'Utilisateur proc&eacute;dera lui-m&ecirc;me &agrave; la cr&eacute;ation de son bookmark, le contenu de celui-ci &eacute;tant t&eacute;l&eacute;charg&eacute; sur les serveurs de JBL42 SAS.</p>

				<p>L&rsquo;Utilisateur est seul responsable des Contenus et d&eacute;clare &ecirc;tre l'auteur ou disposer de l'ensemble des droits ou autorisations n&eacute;cessaires sur l'ensemble des Contenus qu'il t&eacute;l&eacute;charge sur les serveurs ou qu'il utilise dans le cadre du Service offert par l&rsquo;Application.</p>

				<p>A ce titre, l&rsquo;Utilisateur d&eacute;clare qu&rsquo;il d&eacute;tient les droits de propri&eacute;t&eacute; intellectuelle et/ou autorisations de reproduction et de repr&eacute;sentation des Contenus qu&rsquo;il t&eacute;l&eacute;charge et pour lesquels il fait usage de l&rsquo;Application. JBL42 SAS ne saurait &ecirc;tre tenu responsable du non-respect de cette clause. Si l&rsquo;Utilisateur a un doute quant &agrave; l&rsquo;&eacute;tendue des droits qu&rsquo;il d&eacute;tient, il s&rsquo;engage &agrave; s&rsquo;informer aupr&egrave;s de l&rsquo;&eacute;diteur du site internet pour lequel il souhaite faire usage de l&rsquo;Application et &agrave; acqu&eacute;rir les droits n&eacute;cessaires avant de cr&eacute;er son Contenu.</p>

				<p>L'Utilisateur s'engage &agrave; ne pas t&eacute;l&eacute;charger de Contenus contenant ou susceptibles de contenir des virus ou des programmes qui d&eacute;truisent les donn&eacute;es. L'Utilisateur s'engage &eacute;galement &agrave; v&eacute;rifier de mani&egrave;re raisonnable que les Contenus qu'il utilise ne contiennent pas de virus ou de programmes susceptibles notamment de perturber le fonctionnement du Service ou de porter un quelconque pr&eacute;judice aux autres utilisateurs du Service.</p>

				<p>L&rsquo;Utilisateur est enti&egrave;rement responsable de toute cr&eacute;ation, transmission ou publication de Contenu au moyen de l&rsquo;Application et des cons&eacute;quences de ses actes.</p>

				<p>L'utilisation du Service, et notamment le stockage des Contenus, s'effectue sous la seule responsabilit&eacute; de l'Utilisateur et dans la limite des droits de propri&eacute;t&eacute; intellectuelle d&eacute;tenus et/ou obtenus par l&rsquo;Utilisateur. Il revient &agrave; chaque Utilisateur de respecter les droits des tiers.</p>

				<p>L'Utilisateur s'engage &agrave; n&rsquo;utiliser l&rsquo;Application que pour des Contenus strictement conformes &agrave; la loi, &agrave; l'ordre public et aux bonnes m&oelig;urs.</p>

				<p>L'Utilisateur s'engage notamment, sans que cette &eacute;num&eacute;ration puisse &ecirc;tre consid&eacute;r&eacute;e comme limitative :
				<ul>
					<li>&agrave; n'utiliser aucun contenu et &agrave; ne diffuser aucun message ou information &agrave; caract&egrave;re injurieux, diffamatoire, raciste, x&eacute;nophobe, r&eacute;visionniste ou portant atteinte &agrave; l'honneur ou la r&eacute;putation d'autrui, incitant &agrave; la discrimination, &agrave; la haine d'une personne ou d'un groupe de personnes en raison de leur origine ou de leur appartenance ou de leur non-appartenance &agrave; une ethnie, une nation, une race ou une religion d&eacute;termin&eacute;e, mena&ccedil;ant une personne ou un groupe de personnes, &agrave; caract&egrave;re pornographique ou p&eacute;dophile, incitant &agrave; commettre un d&eacute;lit, un crime ou un acte de terrorisme ou autre, portant atteinte aux droits d'autrui et &agrave; la s&eacute;curit&eacute; des personnes et des biens ;</li>

					<li>&agrave; respecter les droits d'autrui, et notamment : les droits de la personnalit&eacute; (tels que droit &agrave; l'image, droit au respect de la vie priv&eacute;e), les droits des marques, les droits d'auteur et les droits voisins du droit d&rsquo;auteur, et d'une mani&egrave;re g&eacute;n&eacute;rale les droits des personnes et des biens.</li>
				</ul></p>

				<p>L'Utilisateur garantit de fa&ccedil;on g&eacute;n&eacute;rale que ses Contenus sont conformes &agrave; la r&eacute;glementation en vigueur et ne portent pas atteinte aux droits d'autrui.</p>

				<p>L'Utilisateur reconna&icirc;t que les Contenus consid&eacute;r&eacute;s comme contrevenant aux lois ou r&eacute;glementations en vigueur pourront &ecirc;tre remis par JBL42 SAS aux autorit&eacute;s charg&eacute;es de faire respecter la loi.</p>

				<h3>7.2 Obligations relatives &agrave; l&rsquo;acc&egrave;s et au Partage des Contenus</h3>

				<p>L&rsquo;Utilisateur ne peut ignorer que l&rsquo;auteur d&rsquo;une &oelig;uvre prot&eacute;g&eacute;e poss&egrave;de les droits d&rsquo;exploitation, patrimoniaux ainsi que le droit moral attach&eacute;s &agrave; celle-ci. Une &oelig;uvre ne peut en effet &ecirc;tre divulgu&eacute;e &agrave; un public sans l&rsquo;accord pr&eacute;alable de l&rsquo;auteur ou du cessionnaire des droits sauf exceptions et en particulier celles d&eacute;finies &agrave; l&rsquo;article L.122-5 du code de la propri&eacute;t&eacute; intellectuelle dont en particulier:
				<ul>
					<li>l&rsquo;exception pour copie priv&eacute;e (copie ou reproduction strictement r&eacute;serv&eacute;e &agrave; l&rsquo;usage priv&eacute; du copiste et non destin&eacute;e &agrave; une utilisation collective),</li>

					<li>l&rsquo;exception pour repr&eacute;sentation dans le cercle de famille : les repr&eacute;sentations priv&eacute;es et gratuites effectu&eacute;es exclusivement dans un cercle de famille.</li>
				</ul></p>

				<p>L&rsquo;Utilisateur s&rsquo;engage &agrave; respecter les droits d&rsquo;auteur et &agrave; agir dans le cadre strict du code de la propri&eacute;t&eacute; intellectuelle.</p>

				<p>L&rsquo;Utilisateur s&rsquo;engage &agrave; faire un usage uniquement priv&eacute; de l&rsquo;Application et en aucun cas un usage commercial de l&rsquo;Application ou des documents sauvegard&eacute;s gr&acirc;ce &agrave; elle.</p>

				<p>L'Utilisateur pourra autoriser l'acc&egrave;s &agrave; une s&eacute;lection de Contenus cr&eacute;&eacute;s et t&eacute;l&eacute;charg&eacute;s via l&rsquo;Application aux personnes qu'il aura personnellement s&eacute;lectionn&eacute;es et express&eacute;ment autoris&eacute;es.</p>

				<p>L'Utilisateur d&eacute;cide seul des autorisations d&rsquo;acc&egrave;s &agrave; ses Contenus stock&eacute;s et est l&rsquo;unique responsable de la gestion des autorisations d'acc&egrave;s &agrave; ses Contenus t&eacute;l&eacute;charg&eacute;s via l&rsquo;Application.</p>

				<p>Il est strictement interdit &agrave; l'Utilisateur de conditionner l'acc&egrave;s &agrave; ses Contenus t&eacute;l&eacute;charg&eacute;s via l&rsquo;application &agrave; une quelconque r&eacute;mun&eacute;ration directe ou indirecte.</p>

				<p>L&rsquo;Utilisateur s&rsquo;engage &agrave; respecter les droits des tiers, en particulier les droits relatifs &agrave; la propri&eacute;t&eacute; intellectuelle. L&rsquo;Utilisateur ne doit pas utiliser l&rsquo;Application pour sauvegarder des documents sur lesquels il ne d&eacute;tient pas de droits ou des documents ill&eacute;gaux. L&rsquo;Utilisateur s&rsquo;engage &agrave; ne pas violer les droits des tiers. Il s&rsquo;engage &agrave; ne faire un usage de l&rsquo;Application que dans le respect du Code de la Propri&eacute;t&eacute; Intellectuelle et en particulier de l&rsquo;article L.122-5 du code de la propri&eacute;t&eacute; intellectuelle.</p>

				<h3>7.3. Obligation d&rsquo;information</h3>

				<p>Il est demand&eacute; &agrave; tout Utilisateur d&eacute;couvrant un Contenu illicite tel que d&eacute;fini &agrave; l&rsquo;article 7.1 ci-dessus d&rsquo;en informer sans d&eacute;lai JBL42 SAS &agrave; l&rsquo;adresse : <a href="mailto:contact@georges.io">contact@georges.io</a>.</p>

				<h3>7.4. Sanction</h3>

				<p>L&rsquo;Utilisateur est inform&eacute; que si JBL42 SAS d&eacute;couvre que l&rsquo;utilisation de l&rsquo;Application est faite &agrave; l&rsquo;encontre des r&egrave;gles l&eacute;gales, des droits des tiers ou des r&egrave;gles des pr&eacute;sentes CGU, son compte peut &ecirc;tre ferm&eacute; sans pr&eacute;avis et sans indemnit&eacute;, JBL42 SAS se gardant la possibilit&eacute; de demander en justice le versement de dommages et int&eacute;r&ecirc;ts.</p>

				<h2>8. Propri&eacute;t&eacute; des contenus</h2>

				<p>Le Contenu sauvegard&eacute; par l&rsquo;Utilisateur via l&rsquo;Application reste la propri&eacute;t&eacute; de l&rsquo;Utilisateur. Le Contenu ne sera pas transmis &agrave; des tiers sauf sur requ&ecirc;te d&rsquo;autorit&eacute;s administratives ou judiciaires comp&eacute;tentes.</p>

				<p>JBL42 SAS s&rsquo;engage &agrave; garder ces Contenus confidentiels, &agrave; n&rsquo;en effectuer, en dehors des n&eacute;cessit&eacute;s techniques requises pour la fourniture des Services, aucune copie et &agrave; n&rsquo;en faire aucune utilisation autre que celles pr&eacute;vues pour l&rsquo;ex&eacute;cution des pr&eacute;sentes CGU.</p>

				<p>Afin de pr&eacute;server la performance du Service, la taille et le nombre des fichiers transf&eacute;r&eacute;s pourront &ecirc;tre limit&eacute;s.</p>

				<p>JBL42 SAS se r&eacute;serve le droit de refuser la pr&eacute;sence sur ses serveurs, de fichiers import&eacute;s par l&rsquo;Utilisateur qui seraient jug&eacute;s techniquement non conformes aux serveurs ou nuisant &agrave; leurs performances ou au contenu ill&eacute;gal.</p>

				<h2>9. Propri&eacute;t&eacute; de l&rsquo;Application</h2>

				<p>L&rsquo;Application mise &agrave; la disposition de l&rsquo;Utilisateur est la propri&eacute;t&eacute; pleine, enti&egrave;re et exclusive de JBL42 SAS.</p>

				<p>JBL42 SAS, ses fournisseurs, ou leurs ayants droit sont titulaires de tous les droits de propri&eacute;t&eacute; intellectuelle relatifs &agrave; l&rsquo;Application.</p>

				<p>Seule l&rsquo;&eacute;quipe de JBL42 SAS est habilit&eacute;e &agrave; travailler sur l&rsquo;Application pour assurer sa maintenance et sa mise &agrave; jour.</p>

				<p>L&rsquo;Application est une &oelig;uvre de l&rsquo;esprit que l&rsquo;Utilisateur s&rsquo;interdit notamment :
				<ul>
					<li>de copier ou de reproduire, de repr&eacute;senter, modifier, transmettre, publier, adapter en tout ou partie par n&rsquo;importe quel moyen et sous n&rsquo;importe quelle forme ;</li>

					<li>d&rsquo;utiliser autrement que selon les stipulations strictement interpr&eacute;t&eacute;es des pr&eacute;sentes CGU ;</li>

					<li>de traduire ou de transcrire dans tout autre langage ou langue, ou de l&rsquo;adapter ou de lui adjoindre tout objet non conforme &agrave; sa sp&eacute;cification.</li>
				</ul></p>

				<p>L&rsquo;Application et le Site restent la propri&eacute;t&eacute; de JBL42 SAS et sont prot&eacute;g&eacute;s au titre du droit d&rsquo;auteur. Ils ne sont destin&eacute;s qu&rsquo;&agrave; un usage privatif et non commercial.</p>

				<h2>10. Interruption des Services pour maintenance et am&eacute;lioration</h2>

				<p>L&rsquo;Utilisateur est inform&eacute; que l&rsquo;Application peut &ecirc;tre indisponible pour des raisons de maintenance ou d&rsquo;am&eacute;lioration. La responsabilit&eacute; de JBL42 SAS ne saurait &ecirc;tre engag&eacute;e pour cette indisponibilit&eacute;.</p>

				<h2>11. Sauvegardes</h2>

				<p>JBL42 SAS s&rsquo;engage &agrave; prendre toute pr&eacute;caution raisonnable pour assurer la protection mat&eacute;rielle des contenus. Des sauvegardes sont effectu&eacute;es r&eacute;guli&egrave;rement.</p>

				<h2>12. Limites de responsabilit&eacute;</h2>

				<p>Georges est un service gratuit. JBL42 SAS n&rsquo;offre aucune garantie d&rsquo;aucune sorte quant &agrave; son utilisation. JBL42 SAS ne garantit en aucune fa&ccedil;on non plus le fonctionnement et la disponibilit&eacute; de l&rsquo;Application.</p>

				<h3>12.1. Limites de responsabilit&eacute; concernant l&rsquo;utilisation de l&rsquo;Application</h3>

				<p>JBL42 SAS ne garantit en aucune fa&ccedil;on que l&rsquo;Application soit de nature &agrave; satisfaire les besoins de l'Utilisateur.</p>

				<p>JBL42 SAS ne pourra &ecirc;tre tenu pour responsable de tout dommage direct ou indirect (perte et/ou divulgation de documents et/ou de donn&eacute;es, pertes financi&egrave;res et/ou manque &agrave; gagner, interruption d'activit&eacute;s...) d&eacute;coulant de l'utilisation de l&rsquo;Application ou de l'impossibilit&eacute; d'utiliser celle-ci.</p>

				<p>JBL42 SAS ne saurait ainsi voir sa responsabilit&eacute; engag&eacute;e notamment pour la bonne ou mauvaise utilisation de l&rsquo;Application par l'Utilisateur, la nature et la qualit&eacute; des Contenus, les difficult&eacute;s d'acc&egrave;s au Service quelles qu&rsquo;en soit la cause, de l'utilisation par l'Utilisateur d'un &eacute;quipement non adapt&eacute; aux caract&eacute;ristiques du Service, d'une d&eacute;faillance et/ou d'une saturation &agrave; certaines p&eacute;riodes du r&eacute;seau Internet sur lequel JBL42 SAS n&rsquo;a pas de ma&icirc;trise, la contamination par virus des donn&eacute;es et/ou logiciels de l'Utilisateur, dont la protection incombe &agrave; ce dernier, les intrusions malveillantes de tiers sur les Contenus de l&rsquo;Utilisateur, malgr&eacute; les mesures de s&eacute;curit&eacute; mises en place par JBL42 SAS, les dommages que pourraient subir les &eacute;quipements de l'Utilisateur, ceux-ci &eacute;tant sous l'enti&egrave;re responsabilit&eacute; de l'Utilisateur, les d&eacute;tournements &eacute;ventuels de mots de passe, codes confidentiels, et plus g&eacute;n&eacute;ralement de toute information &agrave; caract&egrave;re sensible pour l'Utilisateur ceux-ci &eacute;tant sous l'enti&egrave;re responsabilit&eacute; de l'Utilisateur.</p>

				<p>L&rsquo;Utilisateur est inform&eacute; des limites inh&eacute;rentes &agrave; Internet et fait une utilisation de l&rsquo;Application &agrave; ses risques et p&eacute;rils.</p>

				<p>L&rsquo;Utilisateur reconna&icirc;t en particulier qu'il est parfaitement inform&eacute; des caract&eacute;ristiques et des contraintes d'Internet, notamment que les transmissions de donn&eacute;es et d'informations sur Internet ne b&eacute;n&eacute;ficient que d'une fiabilit&eacute; technique relative. L'Utilisateur reconna&icirc;t que les Contenus t&eacute;l&eacute;charg&eacute;s et d'une mani&egrave;re plus g&eacute;n&eacute;rale tout site peut faire l'objet d'intrusion de tiers non-autoris&eacute;es et &ecirc;tre en cons&eacute;quence corrompus.</p>

				<p>JBL42 SAS assure le cryptage des donn&eacute;es lors de leur transport, mais non lors de leur stockage. JBL42 SAS ne peut n&eacute;anmoins garantir la s&eacute;curit&eacute; et l'int&eacute;grit&eacute; des Contenus &agrave; l'occasion des op&eacute;rations de transfert. L&rsquo;Utilisateur accepte en particulier la possibilit&eacute; que tout ou partie des Contenus lui appartenant soit divulgu&eacute; &agrave; un tiers ou d&eacute;truit et s&rsquo;interdit de poursuivre JBL42 SAS pour ce motif.</p>

				<p>L'Utilisateur reconna&icirc;t &ecirc;tre parfaitement inform&eacute; des risques et accepte d&rsquo;utiliser l&rsquo;Application et les Contenus sous son enti&egrave;re et unique responsabilit&eacute; et en toute connaissance de cause.</p>

				<h3>12.2. Limites de responsabilit&eacute;s concernant les Contenus</h3>

				<p>L'Utilisateur reconna&icirc;t &ecirc;tre le seul responsable des Contenus et plus g&eacute;n&eacute;ralement de toute information figurant dans ses Contenus ainsi que de l'utilisation qu'il en fait. Il assume en cons&eacute;quence l'enti&egrave;re responsabilit&eacute; civile et p&eacute;nale des Contenus, commentaires et autres informations figurant sur ses Contenus, les revendications de tiers et les actions qu'ils suscitent notamment, mais non exclusivement, en mati&egrave;re de propri&eacute;t&eacute; intellectuelle, de droits de la personnalit&eacute; et de protection des mineurs.</p>

				<h2>13. Propri&eacute;t&eacute; intellectuelle</h2>

				<p>George d&eacute;cline toute responsabilit&eacute; sur l'utilisation frauduleuse ou la cr&eacute;ation ill&eacute;gale de Contenus, de m&ecirc;me qu'il ne garantit aucun contenu cr&eacute;&eacute; et partag&eacute; par tout Utilisateur. Les Contenus rel&egrave;vent de la responsabilit&eacute; exclusive de l'Utilisateur titulaire de ces Contenus. L'Utilisateur d&eacute;charge JBL42 SAS de toute responsabilit&eacute; en ce qui concerne les Contenus cr&eacute;&eacute;s ou utilis&eacute;s de quelque mani&egrave;re que ce soit par lui via l&rsquo;Application.</p>

				<p>Tout tiers estimant ses droits viol&eacute;s par un Utilisateur de la Plateforme doit contacter JBL42 SAS &agrave; <a href="mailto:contact@georges.io">contact@georges.io</a>. Toute plainte d'un tiers relative au contenu d&rsquo;un Utilisateur sera redirig&eacute;e vers celui-ci qui en assumera l'enti&egrave;re responsabilit&eacute;. JBL42 SAS se r&eacute;serve le droit de fermer le compte objet de la plainte.</p>

				<p>L'Utilisateur s'engage &agrave; garantir, &agrave; la premi&egrave;re demande, y compris en cas de d&eacute;cision de justice non d&eacute;finitive, &agrave; indemniser et d&eacute;dommager JBL42 SAS de tous dommages qu&rsquo;il pourrait subir si sa responsabilit&eacute; se trouvait engag&eacute;e par un tiers, du fait d'une revendication, d'une action ou d'une plainte li&eacute;e &agrave; ses Contenus ou cons&eacute;cutive &agrave; une utilisation de l&rsquo;Application en violation des r&egrave;gles l&eacute;gales ou des r&egrave;gles contenues dans les pr&eacute;sentes CGU.</p>

				<h2>14. Divers</h2>

				<p>La nullit&eacute; d&rsquo;une des clauses des pr&eacute;sentes CGU en application notamment d&rsquo;une loi, d&rsquo;un r&egrave;glement ou &agrave; la suite d&rsquo;une d&eacute;cision d&rsquo;une juridiction comp&eacute;tente pass&eacute;e en force de chose jug&eacute;e n&rsquo;entra&icirc;nera pas la nullit&eacute; des autres clauses qui garderont leur plein effet et port&eacute;e.</p>

				<p>Le fait que JBL42 SAS ne se pr&eacute;vale pas &agrave; un moment donn&eacute; de l&rsquo;une quelconque des clauses des pr&eacute;sentes et/ou d&rsquo;un manquement par le Client &agrave; l&rsquo;une quelconque de ses obligations ne peut &ecirc;tre interpr&eacute;t&eacute; comme valant renonciation par JBL42 SAS &agrave; se pr&eacute;valoir ult&eacute;rieurement de l&rsquo;une quelconque desdites clauses.</p>

				<h2>15. Droit applicable</h2>

				<p>Les pr&eacute;sentes CGU sont soumises au droit fran&ccedil;ais.</p>

				<h2>16. Litiges</h2>

				<p>L&rsquo;Utilisateur s&rsquo;engage &agrave; entrer en contact avec JBL42 SAS et &agrave; rechercher un compromis avant toute action judiciaire.</p>

            </div>
        </div>
        <div class="clear"></div>
    </div>
</template>